[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "obsidian-outliner",
  "open-vscode",
  "omnisearch",
  "mermaid-tools",
  "obsidian-dictionary-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-charts",
  "execute-code",
  "highlightr-plugin",
  "tag-wrangler",
  "obsidian-annotator"
]